export default [
    {
        index:0,
        number:1,
        title:'캣츠 렌탈 문의',
        content:'안녕하세요, 자운드입니다. 최근 캣츠 렌탈에 대한 문의가 급증하고 있습니다. 자운드 내 제품의 렌탈 문의는 자운드 좌측의 렌탈 배너를 클릭해주시거나 캣츠 음향악기 렌탈 친구 추가 후 문의주시면 실시간 상담이 가능합니다.',
        date:'2021-04-22'
    },
    {
        index:1,
        number:2,
        title:'사운드캣 설 연휴 휴무 안내',
        content:'자운드 고객님들 안녕하세요. 2021년 설 연휴인 11, 12일동안 사운드캣이 휴무를 가집니다. 2월 15일부터 정상 운영되니 참고 바랍니다.',
        date:'2021-02-10'
    },
    {
        index:2,
        number:3,
        title:'2021년 설 연휴 배송 관련 안내사항',
        content:'택배사 휴무로 인해 2월 5일 오전 11시 결제 완료 건까지 마감 출고됩니다. 2월 15일부터 순차 배송 됩니다.',
        date:'2021-02-04'
    },
    {
        index:3,
        number:4,
        title:'AS신청은 여기로 오세요!!!',
        content:'고객님이 제품에 문제가 있어서 생기는 문제는 모두 저희가 챙기겠습니다. "헬사넷 커뮤니티"를 통해 접수되는 모든 AS 및 문의 사항들은 전문 상담사들이 직접 응대하고 처리를 도와 드립니다. 또한, 커뮤니티에서 활동하시는 분들의 소중한 정보를 통해서 더욱 질 좋은 서비스와 빠른 정보를 받으실 수도 있습니다.',
        date:'2018-08-02'
    },
    {
        index:4,
        number:5,
        title:'무통장 입금시 필독사항!',
        content:'무통장 입금 관련 문의는 02-1234-5678로 연락주시면 안내 도와드리겠습니다. 입금자와 구매자 성명이 동일해야 자동매칭처리되어 출고가 원활하게 이뤄집니다. 동일하지 않을시에는 위 연락처로 연락주세요~',
        date:'2012-05-10'
    },
]